Repository: DavidHenryThoreau/weather.gismeteo
Catalog: weather.gismeteo/resources/language/*/strings.po
Languages: russian

# #32101
source: Location setup
russian: Места

# #32102
source: Advanced
russian: Дополнительно

# #32103
source: Expert
russian: Экспертный

# #32111
source: Location 1
russian: Место 1

# #32112
source: Location 2
russian: Место 2

# #32113
source: Location 3
russian: Место 3

# #32114
source: Location 4
russian: Место 4

# #32115
source: Location 5
russian: Место 5

# #32116
source: Location 1 ID
russian: Место 1, ID

# #32117
source: Location 2 ID
russian: Место 2, ID

# #32118
source: Location 3 ID
russian: Место 3, ID

# #32119
source: Location 4 ID
russian: Место 4, ID

# #32120
source: Location 5 ID
russian: Место 5, ID

# #32122
source: Weekend
russian: Выходные

# #32123
source: Saturday/Sunday
russian: Суббота/воскресенье

# #32124
source: Friday/Saturday
russian: Пятница/суббота

# #32125
source: Thursday/Friday
russian: Четверг/пятница

# #32200
source: User interface language
russian: Язык интерфейса

# #32299
source: Language
russian: Язык
